export const Products_bd=[
    {
        id:'1',
        name:'Netflix',
        price:'40 Euro',
        picture:'netflix1.jpg',
        description:' Корисниците можат да го пристапат сервисот на различни уреди како компјутери, паметни телефони, таблети, смарт ТВ и играчки конзоли.Платформата овозможува стриминг на содржини без реклами и дозволува корисниците да гледаат содржини по нивен избор и во нивно време.'
    },
   
    {
        id:'3',
        name:'NBA League Pass',
        price:'40 Euro',
        picture:'Nba.jpg',
        description:'Со различни планови за претплата, корисниците можат да уживаат во висококвалитетен стриминг на нивните омилени тимови и играчи преку повеќе уреди, вклучувајќи компјутери, смарт телевизори, таблети и мобилни телефони.'
    },
    {
        id:'4',
        name:'Canva',
        price:'40 Euro',
        picture:'canva.png',
        description:'Со интуитивен интерфејс и широк избор на шаблони, фотографии, икони и фонтови, Canva им помага на корисниците да создаваат различни видови на визуелни содржини.'
    },
    {
        id:'5',
        name:'Adobe',
        price:'40 Euro',
        picture:'adobe1.jpg',
        description:'Претплатничка услуга која ви овозможува пристап до сите Adobe платформи и апликации за креативност и продуктивност.'
    },
    {
        id:'6',
        name:'Crunchyroll',
        price:'40 Euro',
        picture:'crunch.png',
        description:'популарна онлајн платформа за стриминг на аниме серии и филмови.Платформата нуди голем избор од јапонски аниме, манга и драми, достапни за гледање со субтитри на многу јазици.'
    },
    {
        id:'7',
        name:'Disney+',
        price:'40 Euro',
        picture:'disney+.jpg',
        description:'Disney+ е стриминг сервис кој нуди филмови, серии и оригинални содржини од Disney, Pixar, Marvel, Star Wars и National Geographic. Платформата ги обезбедува на корисниците своите најпознати филмови и серии, како и ексклузивни продукции креирани специјално за Disney+.'
    },
    {
        id:'8',
        name:'HBO Max',
        price:'40 Euro',
        picture:'hbo-max.jpg',
        description:'Платформата ги обезбедува на корисниците најновите епизоди од популарни серии, класични филмови, како и оригинални серии кои можат да се гледаат само на HBO Max.'
    },
    {
        id:'9',
        name:'NordVPN',
        price:'40 Euro',
        picture:'NordVPN.jpeg',
        description:'NordVPN е врвен провајдер на виртуелни приватни мрежи (VPN), кој нуди заштита на интернет конекциите преку енкрипција на податоците и промена на IP адресата. Со помош на NordVPN, корисниците можат да сурфаат анонимно и безбедно на интернет, да пристапат до блокирани содржини и да заштитат својата приватност во јавни мрежи.'
    },
    {
        id:'10',
        name:'Microsoft Office 365',
        price:'40 Euro',
        picture:'office.jpg',
        description:'Microsoft Office 365 е облак базирана верзија на популарниот офис пакет на Microsoft, кој вклучува програми како Word, Excel, PowerPoint, Outlook, OneNote и други. Овој сервис овозможува корисниците да пристапат и да користат овие апликации онлајн, како и да си ги синхронизираат и складираат податоците на Microsoft OneDrive.'
    },
    {
        id:'11',
        name:'Amazon Prime Video',
        price:'40 Euro',
        picture:'ama.jpg',
        description:'Amazon Prime Video е платформа за видео-стриминг која нуди широк избор на филмови, серии, документарци и оригинални продукции.Prime Video обезбедува на корисниците можност за гледање на содржини во HD и Ultra HD квалитет, како и можност за превземање на содржина за гледање без интернет конекција.'
    },
    {
        id:'12',
        name:'Spotify',
        price:'40 Euro',
        picture:'spotify.jpeg',
        description:'Корисниците можат да слушаат музика бесплатно со реклами или да се претплатат за премиум верзија, која им овозможува неограничено слушање без реклами, превземање на музика за офлајн слушање и други перкс како креирање на листи со песни и персонализирани препораки.'
    },
    {
        id:'13',
        name:'Windows Activation Key',
        price:'40 Euro',
        picture:'wind.png',
        description:'Windows активационен клуч е уникоден код кој се користи за да се верификува дека копијата на Windows е вистинска и правилно лиценцирана. Обично е потребен кога се активира или реактивира Windows на компјутер.'
    },
    {
        id:'14',
        name:'Youtube Premium',
        price:'40 Euro',
        picture:'Yout.jpg',
        description:'Овозможува безрекламно гледање на видеа, можност за превземање на видеа за офлајн гледање, и пристап до оригинални серии и филмови креирани од YouTube. Подобрениот премиум сервис дава и пристап до YouTube Music Premium, кој овозможува слушање на милиони песни без реклами, со можност за офлајн слушање и позадинско репродукција.'
    }
];